{
    "openTip": "Lover",
    "title": "a letter to a girl",
    "speed": 80,
    "paragraphs": [
        "Girl: ^2000, listen to me. ^2000",
        "I originally thought that encountering must be a painting of calligraphy and poetry. ^1000 songs are composed to music. ^2000 is to save people under the hooves of horses in the busy city, ^1000 is to shelter from the rain in barren hills and ruined temples. ^2000 is a hero to save the beauty, ^1000 is an offense. ^2000 is a fire to keep warm, ^1000 is listening to the wind and rain all night. ^2000 is going to the garden and suddenly hears a beautiful woman laughing, ^1000 turns around and sees peach blossoms blooming again. ^2000 is that ten thousand peach blossoms are pale, ^1000 is a ten-mile spring breeze. ^2000 It's you who frowns, smiles and looks back, ^1000 wants me to be dimly lit and thousands of Baidu. ^2000 can be used as poetry or music, ^1000 wants to be so poetic and picturesque.",
        "Later, I thought that meeting must be an indefinite and purposeful journey. ^2000 is to wear the stars and wear the moon, ^1000 to overcome obstacles. ^2000 is to go through the vicissitudes of the years and the troubles of the world, ^1000 to endure the silent world and the empty long time Street. ^2000 will take the wrong train and get off at the wrong station, ^1000 will cry all night long and find it difficult to sleep.",
        "It's climbing over a high fence, ^1000 standing in front of you. ^2000 is facing the wind and snow, ^1000 standing in front of you. ^2000 is pretending to be destined, ^1000 standing in front of you. ^2000 is countless coincidences, It takes ^1000 to deceive a person to stop. ^2000 to be so real.",
        "At first I thought I was looking for it, ^1000 was listening to the wind coming from the subway and the sea of ​​people. ^2000 was exhausting a thousand sails, ^1000 was arranging a thousand hairstyles. ^2000 Although the waiting time was extremely slow and long, ^1000 Knowing that you will come, ^1000 will wait. ^2000 is the reason.",
        "But girl, ^1000 there is no reason for love.",
        "What poetry, calligraphy and painting, ^1000 what is the gate of fate, ^1000 what waiting, travel is all farting.",
        "Until I met you.",
        "I just think you don't need to wear bloated clothes in winter. ^1000 When I go to see you, I must brush my teeth and wash my hair. ^2000 I will think of you when I wake up before going to bed. ^1000 I will think of you when I go home. ^2000 When I catch a cold, I want to tell you , ^1000 I want to tell you when I see snowflakes blooming. ^2000 I want to keep all the cakes, ^1000 is because there is one more you.",
        "Because there is one more you, ^1000 I think it is possible to go anywhere, ^1000 is to meet any kind of encounter, ^1000 does not need to be as picturesque as I thought before, ^1000 is as romantic, ^1000 is as real.",
        "No need.",
        "I used to think that I got rid of distracting thoughts, ^1000 is enough to realize the true meaning. ^2000 is the wind and flowers, ^1000 the snowy moon will appear. ^2000 is the scene, ^1000 will naturally appear. ^ 2000 I thought I saw the red line, ^1000 I touched the marriage.",
        "It's still too simple.",
        "I just realized that ^1000 poured a cup of hot water, and ^1000 was thirsty before ^1000 was cold. ^2000, there are so many coincidences and so many marriages. ^2000 has to be completed by putting together street lights and street scenes. romantic.",
        "It suddenly occurred to me that ^1000 is the universal law of safety in the world, and ^1000 is worthy of Tathagata and worthy of Qing. ^2000 met, ^1000 you are as important as belief, and ^1000 the most precious things in the world will be 50/50 with you. ^2000 boats help people cross the river, ^1000 you help me survive the world.",
        "But it's okay, ^1000 I'm lucky to see you in your early twenties.",
        "I have the dream of holding your hand. ^2000 is a long life, but ^1000 is not enough to accompany you to watch the sunset in the desert, solitary smoke, long river, and ^1000 to listen to the mountain wind, rain and snow. ^2000 wants to be with you Experience all kinds of unknowns together, ^1000 yearning and love. ^2000 I want you to lean on my shoulder. ^2000 You look at the scenery, ^1000 I look at you.",
        "Girl, ^1000 This night full of stars and silence, ^1000 The wind whispering through the window is not the reason why I miss you. ^2000 This old desk lamp faintly glows softly, ^1000 The writing is covered with words Cramped paper, ^1000 is not the way I think of you.",
        "neither.",
        "I remember looking for you everywhere, ^1000 in the opposite room, ^1000 in the window deep in the alley. ^2000 in the gap while waiting for the bus, ^1000 look at the corner of the road. ^2000 at the intersection, ^1000 in Behind me. ^2000 knows you're not there.",
        "There are also people who want to find you for me, ^1000 but if you just want to find someone to drive away the loneliness, ^1000 you should be able to find anyone. ^2000 But in those nights when the stars are falling, ^1000 I can't lie to myself.",
        "I didn't expect you to appear without light and shadow like this, ^1000 without auspicious clouds.",
        "Whether it was raining or not that day, ^1000 I don't remember the branches in spring, ^1000 Is it a BMW car, ^1000 I don't remember the lights. ^2000 I probably won't forget you in this life .",
        "No, ^1000 should never be forgotten.",
        "I should say something hard, ^1000 like Dong Lei Xia Xue Nai Separation.",
        "Or say something round and round, ^1000 is like a hand holding a child forever. ^2000 is always about to say something. ^2000 I am afraid that when youth is scribbled into the past, ^1000 will have no mood and no opportunity to confess. ^2000 Afraid that I will walk all over the Qingshi Bridge and wait for you, ^1000 you come here with an oil-paper umbrella, and ^1000 go away in a black boat.",
        "That's a pity.",
        "Girl, ^1000 I have said so much, ^1000 is just five points of throbbing, ^1000 is three points of excitement, ^1000 is two points of sourness, ^1000 is a heart. ^2000 If you can see this, ^ 1000 I am also very grateful.",
        "Tsvetaeva said, ^1000 I want to live with you, ^1000 in some small town, ^1000 to share endless evenings, ^1000 and endless bells.",
        "I thought so too",
        "<img src='options/preview/感动到哭.png'/>"
    ]
}